<?php

return [
    'service' => 'اكتشف مجموعة متنوعة من الخدمات المبتكرة التي يقدمها انا حر. من خلال مجموعة واسعة من الحلول والخدمات المبتكرة، نسعى لتلبية احتياجاتك وطموحاتك.',
    'product' => 'استمتع بتجربة فريدة في عالم المنتجات مع انا حر. اكتشف تشكيلتنا المتنوعة من المنتجات ذات الجودة العالية التي تلبي متطلباتك واحتياجاتك.',
    'job' => 'استكشف مع انا حر وكن جزءًا من التميز. استكشف فرص العمل المثيرة والتحديات الملهمة التي نقدمها. انضم إلينا وشارك في بناء مستقبل واعد',
    'blog' => 'تواصل مع عالم من المعرفة والإلهام من خلال مقالات انا حر. اكتشف مجموعة متنوعة من المقالات التي تغطي مواضيع متنوعة',
    'contact' => 'تواصل مع فريق انا حر بكل سهولة. نحن هنا لنستمع إلى استفساراتك، ونقدم الدعم، ونجيب على استفساراتك. اتصل بنا اليوم واترك بصمتك',
    'privacy policy' => 'سياسة الخصوصية في انا حر - نحن ملتزمون بحماية خصوصيتك ومعلوماتك الشخصية. تعرف على كيفية جمعنا واستخدامنا للبيانات الشخصية',
    'user agreement' => 'اتفاقية الاستخدام في انا حر - اطلع على الشروط والقواعد التي تحكم استخدام موقعنا. من خلال اتفاقية الاستخدام، نسعى لتوضيح حقوقك',
    'i am free'=>'أنا حر، أول موقع للعمل الحر'
];
